[
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]