[
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-another-quick-switcher",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "better-export-pdf",
  "table-editor-obsidian",
  "contribution-graph",
  "cmdr",
  "obsidian-better-command-palette",
  "obsidian-hider"
]